// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "Отправка задания";

TaskTitleField = "Отправка задания";
TaskDescriptionField = "Для отправки на принтер одного или нескольких файлов нажмите кнопку ниже.";
TaskStartButtonTitle = "Начать";

